[
  "folder-notes",
  "colored-text",
  "note-refactor-obsidian",
  "github-sync",
  "excel",
  "multi-column-markdown",
  "dbfolder",
  "dataview",
  "iron-vault",
  "moulinette",
  "initiative-tracker"
]